[
  {
    "path": "posts/lecture-1/",
    "title": "Defining non-standard employment",
    "description": "Lecture 1",
    "author": [],
    "date": "2021-11-01",
    "categories": [],
    "contents": "\n\nContents\nBackground\nPart-time work\nDefinitions, incidence, trends\nDemand for part-time jobs\nGood vs. bad part-time jobs\n\nEmployment intermediaries\nTemporary help agencies\nContract work\n\nShort-term employment\nTypes, incidence, trends\nOrganizations’ use of short-term temporaries\nDifferent types of “flexibility”\n\nContingent work\nIndependent contractors\nCareer\n\n\n\n\n\n\n\nKalleberg, A. L. (2000). Nonstandard employment relations: Part-time, temporary and contract work. Annual review of sociology, 26 (1), 341-365\n\nBackground\n1970s’ oil crises  sluggish economic growth  high unemployment in the West  inability to generate full employment for everyone.\nNonstandard employment relations are not new. In fact, internal labor markets in the post-World War II period were more of an exception than a regularity. The main organizational concern of that time: how to internalize their workforce  develop their skills; protect from external market competition.\nMain organizational concern today: achieving flexibility by externalizing some of their activites.\nPart-time work\nDefinitions, incidence, trends\nPart-time work – regular wage employment in which the hours of work are less than “normal”. Different definitions across countries:\nU.S.: < 35 hours/week\nJapan: related to a status within the firm – not to hours worked  around 30% of “part-timers” work full time\nPart time proportions:\nU.S.: 20%\nNetherlands: 38%\nScandinavian countries: 20%\nItaly: 5%\n\nRapid increase of part-time employment in Europe:\na way to alleviate unemployment\nmajor source of employment growth since 1980s\n\nIn all industrial countries, most part-time workers are women:\nU.S.: 65%\nGermany, France: 90%\nJapan: 80%\nLower proportion in the U.S. – many students (both male and female) work part-time.\nDemand for part-time jobs\nPre-1970s U.S. – growth of voluntary part-time work  The need of workforce for shorter hours.\nPost-1970s U.S. – growth of involuntary part-time work Employers’ preferences for lower costs and flexible staffing. Expansion of industries such as: services, retail trade, finance, insurance, real estate.\nGood vs. bad part-time jobs\nEurope: part-time work is often associated with low-paid, low-status jobs (sales, catering, cleaning). Legal differences:\nSweden, France, Belgium, Netherlands, Spain: equal treatment between full- and part-time workers\nU.K., Germany, Japan: part-timers are excluded from comprehensive social coverage\nEmployment intermediaries\nTemporary help agencies\n“Detached workers”: triangular employment relations where a worker establishes connections with several employers.\nChanges in temporary work  business cycles, economic fluctuations. Temporary agencies were largely banned before 1980s. About 60% work in temporary jobs involuntarily. Temporary help agencies – “reserve labor army” that helps employers to address under-staffing and over-staffing.\nMajor temp agencies  firms. Use of temporary workers has become a permanent strategy for them. Yet, hourly costs to employees may be more for temporaries than for permanent employees. In 1995, client firms paid 40% more for temporary workers than they received wages. However, these wages are relatively low.\nDeliberate wage differences – illegal vis-à-vis full-time regular workers, but doable in case of full-time vs. temporary workers. More fringe benefits for regular employees  higher likelihood to use temporary help agencies.\nTriangular employment relationship:\nlegal employer: temporary agency\nemployee supervisor: client organization\nMain issues: liability for accidents and other aspects  Firms tend to avoid being a joint employer by specifying a period, after which a temp is obliged to leave a company.\nProblems of control  difficulties with unionizing temps. If a client firm is not a “joint employer”  it can fire employees for joining a union. Presence of temporary agency decreased mobility among low-rank permanent workers, increased mobility among advanced workers.\nFurther careers:\nabout 58% find permanent jobs after a year-and-half\nabout 42% either become unemployed or remain with an agency\nTemps: 1/3 less salary and much fewer fringe benefits than regulars. Largest wage differences – for clerical and industrial workers. However, temp engineers and technicians often earn more than their regular counterparts.\nContract work\nContrary to temp agencies, contract companies supervise their employees’ work. It has existed for a long time in the construction industry.\nSince 1970s – firms started to contract out (outsource) services previously done in-house:\nadvertising\ncredit\nmailing\nmaintenance & cleaning\ndata processing\nR&D\nCost-saving strategy: firms have little incentives of paying high wages to replaceable, easily-monitored workers who perform peripheral duties.\nProblem of control: managers sometimes avoid training contract workers to avoid co-employment liabilities.\nPresence of contractors in some industries (e.g. aerospace)  less employee trust. Yet, contractors can earn more than regulars and usually perform not worse.\nShort-term employment\nTypes, incidence, trends\nEU – 25% increase during 1990s, but representing only 11.5% of the workforce. Has grown less than part-time work. Unlike part-time work, does not normally mitigate unemployment  indicator of a weak worker position in a labor market. Particularly important for countries with strong anti-layoff regulations. Labor market rigidities  greater use of temporary workers:\nSpain, France (strong restrictions on dismissals): proportion of fixed-term contracts between 1985 and 1996 – doubled up to 34% and 13% respectively\nU.K., Germany: proportion of fixed-term contracts between 1985 and 1996 – stood at 7% and 11% respectively\nBelgium, Greece, Portugal: decrease in fixed-term contracts’ proportion between 1985 and 1996\nOrganizations’ use of short-term temporaries\nU.K.: older organizations are less likely to use fixed-term temporaries. Temporaries’ productivity is usually lower than regulars’. Use of temporaries  waste of organizational training efforts. Inter-country differences:\nU.K.: obtaining numerical flexibility (ability to decrease workforce size)\nGermany: obtaining functional flexibility (employees’ ability to do variety of tasks); necessary skills’ acquisition  possible permanent contract\nDifferent types of “flexibility”\n\nAtkinson, J. (1984). Manpower strategies for flexible organisations. Personnel management, 16(8), 28-31\n\nnumerical: loosening the hire/fire procedure  promptly adjusting the number of workers to employer’s needs\nfunctional: smooth redeployment of workers between activities and tasks  anticipating the technological and production changes\nfinancial: widening payment differentials between skilled and unskilled workers  assessment-based system facilitating numerical and functional flexibility\nContingent work\nRelated to short-term, unstable employment. Conditional on employers’ need for labor  weak worker-employer connection. No explicit contract, minimum working hours vary non-systematically. Their proportion has declined in the U.S. between 1970s and 1990s.\nPossible mental consequences:\njob insecurity & unpredictability\nlow control over their work\nperceiving themselves as disadvantaged\nMost likely employers: firms in dynamic competitive environments.\nIndependent contractors\nSelf-employed, no wage contract, responsible for their own tax arrangements. U.S.: relatively little change since 1970s.\nTheir clients are not “vicariously liable” for contractors’ actions (unlike vis-à-vis their employees)  not required to provide fringe benefits and to pay unemployment compensation.\nIn the U.S., 38% of employers intentionally misclassify their employees as “independent contractors” to avoid payroll taxes.\nCareer\nMany earn more than normal employees, but are less likely to receive health insurance and pensions. “Portfolio workers” – benefiting from moving between firms (e.g. Silicon Valley).\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-07T18:52:29+09:00",
    "input_file": "lecture-1.knit.md"
  }
]
