[
  {
    "path": "posts/lecture-4/",
    "title": "Labor market reforms in Europe",
    "description": "Lecture 4",
    "author": [],
    "date": "2021-12-12",
    "categories": [],
    "contents": "\n\nContents\nInroduction\nTheoretical background\nBackground: labor market segmentation in the EU\nMeasures against labor market segmentation\nDismissal protection reform\nTemporary employment\nUnemployment benefits\nActive labor market policies (ALMPs)\n\nConclusions\n\n\n\n\n\nEichhorst, W., Marx, P., & Wehner, C. (2017). Labor market reforms in Europe: towards more flexicure labor markets?. Journal for Labour Market Research, 51 (1), 1-17.\n\nInroduction\nAsymmetrical impact of the 2008/2009 recession on young people and the subsequent wave of labor market reforms implemented particularly in countries hit by the crisis.\nEurope: divide between permanent and temporary jobs.\nOverview:\nshowing trends in this form of labor segmentation;\noverview of recent labor market reforms;\nfurther segmentation or mitigated divides in the labor market?\nto what extent countries have embarked on the flexibility (or flexicurity) agenda and; has this led to a reduction of segmentation?\nGoal of overcoming labor segmentation  lowering employment protection.\nFlexicurity approach:\nsocial protection and human capital investment compensating for low job security;\nwelfare state compensates for disadvantage in the labour market and facilitates mobility.\nInitiatives to overcome labor segmentation: (so far) failed to produce noticeable changes.\nLabor market segmentation:\nemployment protection legislation (EPL);\nunemployment benefits;\nactive labor market policies (ALMP);\nworking-time flexibility\nTheoretical background\nLabor market is only segmented if there are significant mobility barriers.\nTemporary employment:\nMacro-economic efficiency:\nhampered productivity growth;\nfailed to increase employment levels (secure employment is substituted with temporary jobs)\nWorkers’ well-being:\ndepressed health;\neligibility criteria for social insurance benefits often disadvantage workers with short and interrupted work records;\nemployment structures  welfare state institutions  labor market disadvantage  opposed to the notion of flexicurity promoted by the European Commission\nBackground: labor market segmentation in the EU\nFocus: segmentation between workers with permanent and temporary employment contracts.\nPart-time employment:\nmostly voluntary (except Greece, Italy, Spain & Slovakia);\nGermany’s sizable apprenticeship system: 50% of temporary contracts;\nlow shares (< 6%): Bulgaria, Estonia, Latvia, Lithuania, Romania, the U.K.;\n“55-64” group: less pronounced compared to the general workforce;\nyoung workers: most problematic group\nMediterranean countries: lack of labor demand  insufficient number of secure positions for youth  reducing temporary employment – not a top priority.\nHowever, if temporary workers remain in insecure positions for a long time  “trapped” in insecure and precarious jobs.\nTemporary  permanent after 10 years:\n100% in Austria, Estonia and Germany;\n50% in Italy and Spain are still temps;\nsegmentation is more severe in member states with high youth unemployment.\nMeasures against labor market segmentation\nStrictly regulated labor markets: costly dismissals  temporary contracts that allow for cheaper adjustment of the workforce.\nDe-regulation of permanent contracts: France, Greece, Italy, Portugal, Slovenia and Spain.\nRe-regulation of temporary contracts: other countries.\nDismissal protection reform\nGreece, Portugal, Slovenia, Spain: reduced notice periods and severance pay for (newly hired) permanent workers\nItaly: employers do not have to reinstate workers dismissed for invalid economic reasons.\nSpain: less severance pay + more temporary workers’ protection  internal flexibility.\nFinland, Poland, Sweden: high share of temps but no reforms\nTemporary employment\nIncentives:\nmaking temporary contracts more expensive for employers;\noffering monetary incentives to allow for transitions into permanent jobs\nSlovenia 2013 labor market reform:\nraised employers’ unemployment insurance contributions for temporary jobs;\nif temporary job is converted into a permanent one  employers are exempted from contributions for a limited time;\n2013 reform limited temporary contracts to 2 years\nFrance: employers are exempt from contributions for a limited period if they hire younger or older workers on permanent contracts.\nItaly higher contribution for temporary than permanent workers.\nSpain from 2015 onward:\ntemporary workers receive a higher severance pay at the end of their contract;\npayment corresponds to the salary of 12 days; much lower than for permanent workers\nNetherlands 2015: 3  2 years\nRe-regulation (opposite tendency):\nItaly:\nabolished the need to indicate a valid reason for temporary employment;\nextended the maximum duration as well as the possible number of renewals (also in Spain and Greece);\nhowever, firms not allowed to use temporary contracts for > 20% of the workforce and Spain\nOverall trends:\nlower dismissal costs for permanent workers + moderate / ambiguous re-regulation of temporary contracts;\nlong-term declining trend in permanent hirings (Austria, Belgium and Luxembourg);\nexceptions: Baltic states, Denmark, Romania\nEPL for temps: significantly related to a decrease in temporary employment (when not controlling for country- and year-effects)\nUnemployment benefits\nFlexicurity rationale:\naccess to social benefits\navoiding double disadvantage: losing job + lacking access to unemployment insurance benefits\nItaly:\n2013: **Assicurazione Sociale per l’Impiego* (ASPI)  more generous and encompassing system;\n2015: (NASPI) more permissive eligibility criteria (13 weeks of contributions in the 4 years before unemployment);\nnew unemployment benefit scheme for atypical employees\nFrance: 4 months of employment over the last 28 months  eligible for 4-months+ unemployment insurance benefits.\nSpain:\nmore access to unemployment benefits for temporary and younger workers as well as self-employed;\nstronger work incentives and activation policies for the unemployed\n2007-2015 Overall trend: declining share of short-term unemployed receiving benefits\nActive labor market policies (ALMPs)\nSegmented labor markets: vulnerable workers have a higher risk of becoming unemployed  entering into contact with public employment services (PES).\nEffective ALMPs and PESs :\nquick and sustainable re-employment;\nsubsidizing hirings on a temporary basis (has its downsides as well);\nincentives for conversions into permanent positions\nIncreased training expenditure: Austria, Finland, Sweden\nIncreased expenditure per unemployed: Germany (note: declining number of unemployed), Denmark, Sweden, Estonia\nLow-skilled workers:\nprime beneficiaries of training;\nbut, minority of all temporary workers in all countries\n\n1/4 ~ 1/3 of all temporary workers have tertiary education  unlikely to benefit from ALMP intervention (e.g. training)  still insufficient jobs for skilled workers\n\nConclusions\nEU-states:\npolicy initiatives  intending to overcome labor market divides;\nhowever, temporary employment ; youth unemployment remains high\nTemporary employment can serve as bridge to permanent jobs  prohibitive regulation – not an option\nDeregulation of permanent contracts  not automatically translating into encompassing job security\nFrance insecurity bonuses: employers paying a bonus to the worker (10% of the total gross wage) if the employment relationship is not continued after the contract has expired.\nMain challenges:\npolitical preferences: reducing social rights of “insiders”  difficult to organize democratic majorities;\nexpanding social protection for vulnerable workers  resistance from the majority with a low unemployment risk (net payers);\ninsufficient labor demand  workers and policy-makers view temporary employment as the lesser of two evils\n\n\n\n",
    "preview": {},
    "last_modified": "2021-12-16T19:30:17+09:00",
    "input_file": {}
  },
  {
    "path": "posts/lecture-3/",
    "title": "Institutionalizing Dualism",
    "description": "Lecture 3",
    "author": [],
    "date": "2021-11-27",
    "categories": [],
    "contents": "\n\nContents\nArgument\nIndustrial Relations: Local “Egoism” and the Erosion of Collective Bargaining\nLabor market reforms: the institutionalization of a secondary labor market\nThe Dualizing Dynamic of Welfare Reforms in France and Germany\n\n\n\n\n\nPalier, B., & Thelen, K. (2010). Institutionalizing dualism: Complementarities and change in France and Germany. Politics & Society, 38 (1), 119-148.\n\nArgument\n\nContrary to theoretical accounts that suggest that institutional complementarities support stability and institutional reproduction, the authors argue that the linkages across these realms have helped to translate employer strategies that originated in the realm of industrial relations into a stable, new, and less egalitarian model with state support.\n\nCentralized collective bargaining  firm-based bargaining.\nLabor markets: not solely deregulated, but the number of “atypical” or “nonstandard” employment relationships + working poor – risen sharply in recent years.\nSignificant changes  high degree of formal institutional stability\nnegotiated and “sold” politically as ways of preserving, not undermining, traditional arrangements and the social order they reflect and represent.\nFocus of the article: 3 institutional arenas (industrial relations, labor markets, and social protection) in the political economies of Germany and France.\nSome authors: see it as liberalization and a move toward the American model.\nThis article’ argument: politics and the outcomes  institutionalization of new forms of dualism (less harsh than the American model but also distinctly less egalitarian than before).\nCross-class coalitions  European countries not succumbing to liberalization, but also helping to promote dualization.\nFrance & Germany:\nactors in the “core” economy well-positioned to defend traditional institutions and practices for themselves, but no longer serving as leaders;\nable to resist outright liberalization, but especially vulnerable to dualization\nMore recent work on “dualization”: macro-political perspective.\nThe theory by David Rueda:\nlabor market insiders and outsiders have distinct (and in many ways contradictory) preferences with respect to labor market policy;\ninsiders: preferring strong employment protections over more flexibility to ease the reentry of outsiders into the labor market;\noutsiders: preferring the opposite;\nsocial-democratic governments  interests of insiders over those of outsiders;\ncorporatist arrangements: do not stimulate social democrats to bring the interests of outsiders on board;\nsocial democracy: not a problem (as Rueda argues) but a part of the solution (to resist dualism);\ndualist trends: far more pronounced in the continental European countries than in the Nordic countries, where social democratic parties are stronger and in some cases near hegemonic;\npolitical coalitions  labor market policy, industrial relations, social protection;\ninstitutionalization of dualism  changes in industrial relations, labor market policy, and welfare state reforms.\nTheoretical lenses: political economy institutional complementarities.\nCore industrial sectors  “standard employment relationships”:\nGermany: large export firms in manufacturing (e.g., automobiles and machine tools);\nFrance: nationalized firms like Renault + large public enterprises such as EDF (electricity) or SNCF (railways)\nManufacturing industry unions from the public sector state policies  diffusion, generalization, and institutionalization  (almost) the whole population: directly for male wage earners and indirectly for their families.\nPopular opinion: connections across related institutional domains  stabilizing force.\nReason: reformers in one area will have to consider as well the costs of possible “collateral damage” to complementary institutions.\nHowever, reverse effect is possible: changes in one area destabilize relations in others.\nMore consistent with Germany and France: tight coupling among institutional realms  reforms in adjoining policy arenas as well.\nGermany and France: responses to the economic crisis of the 1970s and 1980s organized around saving the core manufacturing economy:\nreducing the size of the workforce employed in the industrial sectors (extensive use of early retirement);\nincreasing the productivity among remaining workers through increased internal flexibility and intensification of work;\nnegotiating new kinds of company-based deals with the remaining workforce that traded job security against increased productivity.\nCollateral damage:\nrobbing the core industry of its ability to serve as lead for the rest of the economy;\nnew types of jobs on the outside  secondary labor market for nonstandard employment relationships;\nstate institutionalization of these new types of employment: more flexibility, less security;\n“exceptional” employment growing  not allowed to compete with the core sector (i.e., putting so much pressure on it as to compromise wages and security there);\ngrowth of the secondary labor market  financial and political pressure for the development of a secondary type of welfare protection;\ntraditionally segregated risk pools:\nfinanced by social contributions paid by employees and employers (payroll and not general taxes)\npast contributions  eligibility for benefits\nincrease in unemployment and in the number of jobs that are (partially) exempted from contributions\nsystem not designed to finance the social protection of those who did not participate in the “normal” economy and contribute to the social insurance funds\nundermining financial basis of the traditional regime\n\nwelfare reforms: sharpening the line between social insurance (for those who had paid their social contributions) and social assistance + in-work benefits for those excluded from the normal labor market and for whom the state was asked to take responsibility.\nIndustrial Relations: Local “Egoism” and the Erosion of Collective Bargaining\nGermany:\norganization rate: 35 % in the 1970s  below 25 % today;\nlabor movement: relatively centralized, featuring a few noncompeting multi-industrial unions;\ncoordination: manufacturing sector. High levels of employer organization  pattern bargaining led informally by the powerful Metalworkers Union (IG Metall)  1970-80s: corporatist models like those of Scandinavia.\nFrance:\norganization rate: 20 % in 1955  < 10 % currently;\nlabor movement: fragmented along ideological lines;\ncoordination: nationalized companies  sector- or national-level agreements  all firms active within the industry or the country, even if they are signed by only a minority of the trade unions and employers’ associations\nBoth countries: very high levels of collective bargaining coverage (at around 80 %)  high degree of national-level harmonization of working conditions and wages.\nHowever, since 1980s: shrinkage in the traditional “core”  “inward turn” on the part of firms and sectors that once led the economy.\nGermany:\ndecline of employment in manufacturing  union density among the actively employed: 32.7 % in 1980  21.7 % in 2004;\nmembership in German unions & employer associations  employment structures of 1960s, with strongholds in manufacturing and low representation in services\nFrance:\ndecline of employment in industrial sector: 25 % in 1978  14 % in 2006;\nleading public companies (unions’ stronghold): privatized from mid-1980s and increasingly after 1993;\nunionization: 17 %  8 %; same composition: membership rates 3 times higher in big companies (public or private) than in small ones and 2~3 times higher in industry than in the service sectors (including services to industry)\nFirst oil crisis  protecting core skilled workers.\n“Inward turn”  decentralized negotiations.\nGermany:\n1972 Revised Works Constitution Act empowered works councils in their negotiations with management, but enhanced their autonomy vis-à-vis the overarching industrial unions;\n1995: position of Metal Employers’ Association (Gesamtmetall) collapsed when plant managers proved unwilling to disrupt relations with their local works councils, refusing to heed the association’s call for a lockout;\n2003: works councils in the West unwilling to continue striking for gains that would redound to the benefit of workers in the East.\nFrance:\nAuroux Laws of 1983: government’s idea to strengthen unions by anchoring their position in firms;\nresult: wounding up weakening unions by giving unorganized groups a boost;\nwave of privatizations was explicitly relieving large, former state-owned enterprises from their public responsibilities.\nStatutory minimum wage in Germany (€ 9.82):\nsupported by:\nGerman Food and Restaurant Workers’ Union (NGG) – representing poorly organized workers with low skills\n2004 Germany’s new (and more encompassing) United Service Sector Union (ver.di)\n\nopposed by:\nmanufacturing unions – enjoying considerable market power. Fearing it would compromise bargaining autonomy and put downward pressure on wages in their sectors.\nmain employer confederations, the German Employers’ Association (BDA), and the Confederation of German Industries (BDI).\n\nIn France (€ 9.67):\nrelatively high statutory wage; preventing strong wage dispersion among regular full-time employees;\nprevious (Fordist) model: every job linked to a coefficient included in salary scales; negotiated by unions and employers at the sectorial level;\n1980s onward: range of wages increased as firms added different bonuses to a basic wage;\ndivide between workers:\nlarge firms:\nfavorable deals through local bargaining for regular employees\nbuying cheaper labor from the outside instead of hiring staff to perform services such as cleaning, security, recycling, and transportation \n1959 and 2006: share of services bought by firms multiplied by 2.5 – fourth largest category of intermediary expenditure\n\nsmaller firms: outsourcing, atypical working contracts, protection and working conditions deteriorated\n\n1993-2000 laws on working-time reduction:\nlarge industrial firms and the public sector – unions maintaining a presence. Trading working-time flexibility and increased productivity for job security;\nsmall firms and low-skill service sectors: working arrangements and conditions deteriorated and external flexibility has increased;\nhigh-skill and white-collar workers: working-time reduction  improvements in work and life quality;\nlower paid and less skilled workers: income losses, more variable schedules, and intensified work.\nGermany and France – industrial restructuring in the 1980s and 1990s:\nreducing the size of the workforce and increasing the productivity of the remaining workers  increasing competitiveness of core sectors by reducing the size of the workforce and increasing the productivity of the remaining workers;\nmassive use of early retirement  stabilizing the remaining jobs that became harder and more flexible than before;\nrather than conflict between labor and capital, intensification of cooperation between managers and workers in leading firms (Germany’s manufacturing sector and in France’s large companies);\nexacerbated coordination at higher levels;\nreason: unanticipated working out of developments in collective bargaining, some of which had been designed to empower organized labor;\nstructures put in place in the 1970s and early 1980s to enhance labor’s voice at the plant level  fueling trends toward dualism when economic hard times hit\nLabor market reforms: the institutionalization of a secondary labor market\nLabor market reforms – not affecting the status of core workers.\nGermany:\nlegal stipulations; provisions in collective contracts  protecting older workers and employees with long tenure;\nlarge and well-unionized companies: strong works councils with significant rights in the area of plant personnel policy;\nmid-1980s: increase in “atypical” jobs;\nlate 1990s: numbers have increased steadily, even as their pay and benefits have declined relative to “regular” employees;\nreforms in the 1980s and 1990s:\nagency workers: 3 months in 1972  12 months by 1997 unlimited in 2003;\nfixed-term contracts: 1985 & 1996 reforms – up to 2 years without special justification;\n\ngrowth in atypical employment (primarily: mini-jobs):\npreviously occupied by students, housewives, and others who did not rely on such jobs as primary sources of income or benefits;\ntraditionally exempt from all contributions up to a threshold of earnings (in 1998 the limit was DM630;\nemployees paid no payroll taxes at all;\nemployers could pass their taxes on to the workers, who in many cases were tax exempt;\nnon-wage labor costs grew in the 1980s and 1990s  employers found this arrangement increasingly attractive  number of such jobs increased well beyond the originally intended clientele\n\n1999 reform (not welcomed by employers):\nreplacing employer tax with employer contributions into the social insurance funds amounting to 22 percent of gross earnings (without, however, requiring matching contributions on the part of the worker).\n\n2002 reform (welcomed by employers):\nraising threshold of earnings for mini-jobs (to a maximum 400 Euro per month),\neliminating a previous limit of 15 hours per month,\nallowing mini-jobs as second jobs\n\nMini-jobs: 2 million in 1991  4.7 million in 2005. + 1.7 million mini-jobs as secondary employment (thanks to the 2002 legislation).\nGender component: new possibilities for women to enter the labor market.\nHowever: conflicts of interest among women who participate in the labor market for different reasons and on different terms:\nsingle-mother mini-jobbers in Germany:\nwelcoming regularization of benefits\nincentives for working in mini-jobs (being contribution-free on the worker side)  often yielding higher take-home pay than regular part-time work\nfearing wage increases  taking them above the upper earnings limit attached to mini-jobs  push them into an employment zone (subject to contributions)  drastically reducing their take-home pay\n\nwomen who already enjoy benefits through their insider husbands and are simply supplementing family income:\npart of the (manufacturing-based) coalition \ndefending the status and positions of their insider husbands (mostly successfully)\n\nFrance:\n1988 Mitterand reelection: reinstated protections for regular workers;\n1993: required social plans to contain detailed provisions concerning the workers to be dismissed;\nshrinking core  outsourcing of certain functions to smaller firms that could make use of more flexible forms of employment;\nexpansion of services (construction, restaurants, goods delivery, child care, elderly care)  rise of a secondary labor market  “non-standard” work contracts and lower standards (for pay, working conditions, and social protection);\ntrade unions: successfully resisted major changes in employment protection for core workers, but experienced growing pressure to accept increased flexibility for other types of jobs.\nAtypical jobs (fixed-term, part-time, and agency jobs): 3 % in 1970  25 % by 2007. Currently, 70 % of the new job contracts are currently “atypical”.\n1986: enabling firms to hire temporary workers for their normal activities + extending the maximum term to 2 years.\n1990-2000s: creation of subsidized, fixed-term, low-paid jobs for low-skilled workers. Peaked in 2005 at around 500,000.\nOfficial goal: enabling the unskilled young and long-term unemployed to remain in the mainstream of society by providing a minimum income in exchange for some kind of activity, be it work or training.\n1990 – 2000:\nshort-term employment grew by 60 percent;\ntrainees, recipients of special contracts via public financing: + 65 %;\ntemporary employment grew by 130 percent;\nregular employment increased by only 2 %\nUnions tend to support the protection of the core and flexibilization of the periphery dual reform\nWomen:\nfill 80 % of part-time jobs;\n30 % working part-time\nThe Dualizing Dynamic of Welfare Reforms in France and Germany\n1970s and 1980s: increasing numbers of inactive workers  supported by fewer active workers  driving up non-wage labor costs (to more than 40 % of gross wages) and dampening job creation.\nCore problem: growing number of workers making less contributions, drawing out of more from the system\nOccupational insurance/contributory benefits  nonoccupational/noncontributory benefits (taken care by the state)\nFrance:\n1984: those with the shortest contribution records are excluded from any entitlement to unemployment insurance benefits  pressing social problem\n1988: RMI (Revenu Minimum d’Insertion):\nnoncontributory scheme for persons with no or very low income (in some cases having exhausted their right to unemployment insurance);\nguarantees a minimum level of income-tested differential benefits to anyone aged 25 or older;\nbenefits are attached to an activation dimension, in the form of a contract between the recipient and “society”;\nrecipients: obliged to take part in some reinsertion program (intensified searching for employment, vocational training etc.);\nwas supposed to be delivered to 300,000~400,000 people. However, by March 2009, 1.13 million persons (3 % of the French active population) were receiving RMI;\ncurrently – 10 % of French population receiving welfare;\neasing cuts in the unemployment insurance system  from insurance benefits  to social assistance\n1992: AUD (Allocation Unique Dégressive):\ndeggressivity principle – unemployed person’s insurance benefits expire entirely (after thirty months)  must rely on tax-financed income-tested benefits;\nlater on (2001) – incentives to return to the job market (negative income tax for low-paid jobs);\n2009 onward – Revenu de solidarité active (an income given to those entering subsidized low-skill, low-paid jobs) is planned to progressively replace RMI\nGermany:\n1990s: social insurance system became untenable:\nstaggering costs of supporting the early retired and the unemployed (particularly in the East);\ndivision of labor between social insurance funds and state assistance became increasingly blurred and ultimately broke down;\ngovernment repeatedly called on to bail out the insurance funds on a massive scale\nFrom 1998 onward:\nRed-Green government policies similar to French;\nsharper line between those supported by insurance funds and on a contributory basis and those on state-financed, income-tested assistance;\nHarz reforms\nHarz IV:\nreducing the duration of unemployment insurance;\nolder workers: 32  18 months\nother workers: 32  12 months\n\nremoving middle tier of unemployment assistance  merging this with social assistance ;\nexhausting unemployment insurance benefits  flat-rate income-tested social assistance ;\nArbeitslosengeld II (ALG II) – designed for those of employable age who are “able to work” and thus obliged to seek employment;\nplayed into the previous labor market divisions (though not necessarily benefiting insiders – contra Rueda):\nworkers in large core firms not likely to become unemployed in the first place\nskilled workers (particularly in the West) are highly unlikely to stay unemployed for more than a year\npreserving a social insurance logic for skilled workers in manufacturing\nfor the less-skilled: breaking with status-protection  poverty reduction\nmeeting social insurance institutions demands since the 1990s: benefit components not based on contributions out of own earnings (versicherungsfremde Leistungen) should not be borne by the community of insured but rather by the state\n\ncentrist unions such as the chemical workers union (representing highly-skilled workers with stable employment) overall supporting reforms;\nmetalworkers union – motivated to maintain unemployment support  “bridge” to full pensions on which early retirement agreements with employers rested opposing reforms;\nlow-skill workers and service-sector unions (ver.di) matter of concern: ALG II recipients have to accept any legal job they are offered, whether or not it is covered by a collective bargain;\ncontributions for regular workers (and their employers) lowered from 6.5 to 3.3 % by 2008\nRegional dimension (disadvantaged East vis-à-vis West):\nlong-term unemployment is a much bigger problem than in the West;\ncollective bargaining coverage (since 1980s it has included protections against layoffs of older and/or long-serving workers) is much lower than in the West;\nprotests & strikes – mostly East participating, no national solidarity among unions\nFrance & Germany:\n1990s: changes not as a means of dismantling the Bismarckian welfare state but of shoring it up in a changed economic environment (slow growth, high unemployment, aging population);\nrecent reforms: strengthened the link between the amount of contribution and the volume of the benefits;\nwelfare system: relying more heavily on taxation to support the (noncontributing) working poor\nDifferences with a would-be typical neoliberal deregulation:\natypical jobs are still subject to extensive state regulation, and even outsiders benefit from state support  minimum income is guaranteed;\nHartz IV (the harshest of the recent reforms) – provided a boost for an estimated one-third of those who were previously in the lowest tier of the old social assistance system;\nhowever, played a role in the observed increases in income inequality and poverty since the mid-1980s for Germany;\nsomewhat more egalitarian situation for France (stable inequality and poverty rates) despite weaker unions;\nexpansion of the basic safety net  check on the growth of poverty in France\n\n\n\n",
    "preview": {},
    "last_modified": "2021-12-09T14:42:16+09:00",
    "input_file": {}
  },
  {
    "path": "posts/lecture-2/",
    "title": "Coordination as a political problem",
    "description": "Lecture 2",
    "author": [],
    "date": "2021-11-09",
    "categories": [],
    "contents": "\n\nContents\nGist\nBackground\nChallenges to the VoC framework\n\nGermany\nJapan\nSweden\nBackground\nThe case\nSummary\n\nConclusion\n\n\n\n\n\n\nThelen, K., & Kume, I. (2006). Coordination as a political problem in coordinated market economies. Governance, 19 (1), 11-42.\n\nGist\nPurpose: to examine the differences in how employer coordination has been organized in Sweden, Germany, and Japan in the area of industrial relations.\nArgument: intensification of cooperation between labor and management in some firms and industries has paradoxically had deeply destabilizing collateral effects that have undermined these systems as they were traditionally constituted.\nBackground\nRecent Varieties of Capitalism (VoC): industrial relations depend not only upon labor organization and strength, but also on the coordination between employers.\nCoordinated market economies (CMEs):\nContinental Europe\nJapan\nLiberal market economies (LMEs):\nU.S.\nU.K.\nSome argue that globalization and deregulation will lead to convergence – all capitalist systems will become liberal.\nVoC opinion:\ncontinued diversity and even stronger divergence between LMEs and CMEs\nemployers in the developed democracies will build on and deepen previous sources of comparative institutional advantage\nemployers in the U.S. and the U.K. – will seek deregulation;\nemployers in Germany, Sweden, and Japan – will hold to high degree of labor cooperation, strong investment in workers’ skill acquisition, and peaceful plant relations.\n\nBasic logic: employers have organized their competitive strategies around these institutions  will not abandon them in the face of new market pressures.\nChallenges to the VoC framework\n\nDo institutions really resist deregulation thanks to employers’ genuine interest?\n\nAlternative explanations:\ninstitutional inertia\nsuccessful union strategies\nSignificant tensions in Sweden, Germany (declining union membership) and Japan (departure from seniority wages and lifetime employment). Thus, not only “coordination”, but also struggles matter.\nContemporary market conditions:\nnot only new conflicts between labor and capital (as is widely known and theorized)\nnew tensions among firms and industries that are differently situated in domestic and international markets\nemployers’ coordination as a political problem\n\nIntensification of cooperation between labor and management in some firms and industries (that the VoC literature correctly emphasizes) has paradoxically deep destabilizing collateral effects.\n\nGermany\nBackground: organizational disarray in the Association of German Metalworking firms (Gesamtmetall) and its union counterpart (IG Metall), which together have played the key flagship role in Germany’s de facto system of pattern bargaining over most of the postwar period.\nFirms calling for greater flexibility to adapt central bargains to the needs of individual firms.\n1960s: collective bargaining was covering 80% of all firms accounting for 90% of all workers.\nUnion organization in Germany: around 30% of all workers throughout the postwar period vs. Swedish unions’ 80%.\nHowever, German employers have traditionally been extremely well-organized  contracts signed by the employer associations cover all workers in the member firms, regardless of their status as union members or not  stabilized encompassing bargaining\nLarge export firms  sizable sector of small and medium-sized firms (Mittelstand):\nlarge firms dominated the employer association, but also bore the burden of industrial conflicts  settlements with the unions on a range of issues such as wages\nSome of the most destabilizing trends: intensified cooperation between labor and capital at the plant level (especially in larger firms).\nClear tensions since 1980s: negotiations over working hours’ reduction (down to 35):\nlarger firms – allowed greater flexibility in working times, expanding shift work or devising differentiated working time arrangements offsetting the costs of such reductions\nsmaller companies – not able to make same kinds of adjustments  were hit more heavily by the sheer costs of reduced working hours\nSubsequent collective bargaining rounds in the 1990s  exacerbated problems of solidarity on the employer side.\nGerman producers: facing much stiffer competition from high-quality (lower-cost) producers in Japan and elsewhere. Late 1990s: bargaining rounds that featured remarkable displays of disunity on the part of metalworking employers (that became risk-averse).\nWeaker firms: opting out of the industry-level contract altogether  shrinking number of firms participating in central bargaining.\nUnion leaders’ ability to conclude binding and encompassing agreements  continued organizational viability of employers. Unions’ achievements were muted, frequently accompanied by expressions of concern about the weakness of employers’ association.\nLack of unity and discord: prominent features of the IG Metall’s internal politics at present.\nIn 2003, the IG Metall strike (over reducing the working time in East Germany from 38 to 35 hours, as in the West) failed for the first time since 1950s.\nEmployers such as Gesamtmetall’s head Kannegiesser explicitly defend the collective bargaining system for the “order” and “predictability” that it helps to impose on the labor market.\nJapan\nPostwar system of “lifetime employment” (shūshin koyō) + seniority wages (nenkō joretsu): incentive mechanisms for workers.\nJapanese management practices operate on a firm level (rather than on industrial, as in Germany).\nImportance of coordination (rather than competition) between employers.\nLifetime employment only works if workers start at low wages, and then gradually acquire skills that make them increasingly productive and valuable to the company.\nManagement-labor coordination is less formal than in Germany. Conducted via the seasonal Shuntō wage bargaining system.\nSince 1960s: the metal industry had become the main pattern-setting industry. Unions, organized in the IMF-JC (International Metal Workers’ Federation Japan Council), have traditionally demanded “economically rational” wage increases.\nRecent years: intensified questioning of the traditional wage system. Employer organizations such as Keidanren (Federation of Economic Organizations) and Nikkeiren have criticized seniority wages as rigid and harmful for Japanese firms. Reasons:\nDemographic change (aging workforce) has increased the number of older workers, and with that, increased also the total wage costs that firms must bear.\nSeniority wage system change: came closer to an automatic wage raise for many workers despite different job capabilities among workers of the same age.\n“IT revolution”: changed the kinds of skills that firms need. Traditional on-the-job training over a worker’s career may be less attractive than hiring engineers with the relevant skills from outside the company.\nThus, many companies have moved to abolish the seniority wage system, often replacing this with performance-based wages (seikashugi).\nHowever, as in Germany, one finds in Japan evidence of continued employer support for both lifetime employment practices and substantial aspects of traditional wage systems. 1995 Nikkeiren report “A Japanese Management System in the New Era”. Urging firms to distinguish among three different types of workers:\nlong-term employed workers with accumulated skills;\nworkers with professional skills;\nshort-term/flexibly employed workers.\nToyota management:\nif Toyota (profiting from the weak yen) raised the regular wage  spilling over into other industries  exacerbating the high cost problem;\nalternative suggestion: redistributing increased company profit in the form of bonus payments, which are less linked to Shuntō;\nresult: Toyota increased its regular wage by a larger margin than other companies in the metal sector  abdicating its role as benchmark and pattern setter;\nToyota is convinced that secure employment should be the basis of its competitiveness.\nToyota chairman Hiroshi Okuda in 1999:\n\n“Even if there are redundant workers, it is management’s responsibility to seek new business opportunities to redeploy them. Employers without the entrepreneurship to find such business opportunities should retire.”\n\nThe chairman of the board of Fujitsu concurred with Okuda, citing his company’s successful efforts to retain workers through retraining and redeployment. Fujitsu management: it is important to evaluate workers’ potential ability and “work process” independently of “outcome”.\nOn contrary, pioneer of the performance-based system, Takeda Chemical (the largest pharmaceutical company in Japan), found it difficult to keep employees committed to the company.\n1990s: Takeda Chemical and Mitsui Mining and Smelting adopted performance-based wages, leaving the Shuntō framework altogether.\nThe major problem: how to make individualistic wages compatible with the group-oriented work organization of Japanese firms.\nNissan case:\ntaken over by the French automaker Renault in 1998 due to its financial difficulties;\nwent through a very tough restructuring with massive dismissals (in the form of voluntary retirements);\nhowever, after achieving a V-curve recovery, president Carlos Ghosn maintained a bottom-up decision-making style, (which is regarded as very Japanese) and made it clear that the company’s main strength should reside in worker commitment to the firm;\nwage bargaining for 2001, and in the context of concerns about revitalizing work organization: Nissan unilaterally declared that it would pay the full amount of bonuses demanded by the union.\nHowever, not all companies can accomplish this same balance (traditional employment practices + fine-tuning wage systems).\nNew divide among core firms in the Japanese economy:\nstronger firms (such as Toyota);\nweaker firms: traditional practices (including laying off workers)  straightforward efforts to reduce labor costs;\nfor example, Mazda: seniority-based wages  performance-based system. Reason: it could no longer afford Toyota-style wage and employment practices. Radical reform of the wage system demoralizing workers, not improving company competitiveness.\nIncreasing adoption of performance-based wage systems  difficult to maintain the traditional Shuntō system:\nShuntō coordination  leading firms acting as pattern setters both within their own industry and also with an eye to other industries;\nperformance-based wages interfere with this. Difficulty of coordinating wages  company profits begin to play a prominent role in wage determination.\nSweden\nBackground\nHigh level of centralization.\n1956-1983: broad wage settlements blue-collar union confederation Landorganisationen (LO) National Confederation of Swedish Employers (SAF).\n1980-90s: collapse of the system, as SAF eliminated its own bargaining unit.\nHowever, from 1990s on: re-equilibration of wage bargaining instead of decentralization.\nCurrently: highly coordinated bargaining across industries within the export sector. Much stronger cooperation than ever before between blue-collar unions and white-collar workers.\nHowever: much looser coordination between the exposed and sheltered sectors of the economy.\n growing wage differentiation within and especially between these broad bargaining clusters  significant compression of wages across the economy.\nThe case\nSwedish employers: originally agreed to centralized bargaining  ensuring wage moderation. However, over time wage settlements became rigid and highly inflationary.\nBefore 1960s: centralized bargaining  wage solidarism  equalizing pay across industries and plants (“equal pay for equal work” regardless of a firm’s profitability)  shift in resources (including labor) out of declining and into more competitive industries.\nFrom late 1960s: wage solidarity took an egalitarian turn  compressing relative wages across the board.\n compensating low-paid groups (public sector and low-skilled industrial workers) for wage drift enjoyed by skilled industrial workers  chronic, institutionalized ratcheting up of wages.\n1980s and 1990s: negative effects felt especially in the engineering industry  employer association in that sector (Verkstadsföreningen, or VF; later Verstadsindustrier, or VI) led the drive for bargaining decentralization.\nVF/VI opposed the new wage-leveling clauses no resonance among employers in other industries that were less affected  1983: VI withdrew from traditional bargaining altogether  separate deal with the metalworkers’ union, Metall decisive blow to the traditional nationally-coordinated system.\nEmployers in the engineering industry led the charge against the old system. Rather than “neoliberal employer offensive” against the traditional Swedish system, cross-class realignment  bringing together employers and unions in the export sectors (especially in the engineering industry), at the expense of traditional, more encompassing forms of coordination and solidarity.\n1983: initial break with centralized bargaining – not through conflict, but through a deal. VF offered the metalworkers’ union (Metall) a wage increase above what the union had demanded decoupling negotiations from the peak bargain and eliminating contractual provisions that compressed the wages of skilled and unskilled workers.\nEngineering workers – thinking of public-sector workers as “pay parasites”  resented their ability to free-ride on the productivity gains in engineering through the compensation clauses.\nFurthermore, interoccupational leveling clauses (between skilled and unskilled workers) – a problem for Metall. Technological changes in engineering  blurring the line between skilled blue-collar and white-collar occupations  high-skill metalworkers working in jobs similar to that of members of the separate white-collar union, Svenska Industritjänstemannaförbundet (SIF). But, wage compression within Metall  receiving much lower wages than white-collar workers.\nVI’s break with the system uncertainty  demands from firms like Volvo, Ericsson, and ABB for further decentralization to the plant level.\nPlus, SAF dismantling of its own bargaining apparatus in 1990. Employers continued to oppose any recentralization of national bargaining under the auspices of the LO and SAF.\nBut, other firms and sectors advocating for more intermediate solution of industry-level negotiations  both full decentralization to the plant level and return to national-level bargaining are impossible.\n1995 bargaining round:\nhighlighting potential pitfalls (for employers) of a lack of cooperation across industries within private sector manufacturing;\nunderscoring disadvantages of completely uncoordinated (industry-level) bargaining in a context in which unions are capable of backing up their demands with actions that export-dependent industries find extremely expensive in highly competitive and tightly integrated global markets;\nreconfiguration of bargaining that is based on:\ncooperation across industries;\ncooperation between labor and capital within the export sector;\nabandoning encompassing forms of coordination and solidarity at the national level\n\n1996: Metall joined with its white-collar counterpart (SIF) and other unions in export sectors  invited other employers to engage in joint negotiations over wage formation.\n1997: 8 unions and 12 employer associations  new “Agreement on Industrial Development and Wage Formation”:\nestablishing mediators to promote peaceful compromise within industries, as well as to broker coordination across industries in the exposed sector as a whole;\nimportance for unions, but especially for Metall: prompting the VI to abandon its earlier efforts to push for full decentralization, ending years of struggle in this key industry over the structure of negotiations;\nimportance for employers: the new conflict mediation procedures that lie at the center of the agreement, crucial to managing their heightened vulnerability to interruptions in production, including strikes;\ndecoupling bargaining in the exposed sector from that in the sheltered sector, facilitating a closer interface between white- and blue-collar contracts in industry;\ncompletely sidelining the national trade union confederation LO LO unenthusiastic about the industry agreement;\nthe export sector (on both the labor and employer sides) opposed any government machinery (be it SAF or LO) that would circumvent or supersede the successful procedures they had worked out for themselves, a position that was respected in the legislation that ultimately emerged in 2000;\npublic-sector workers concerned with preserving the right to strike  hurried to conclude a voluntary agreement similar to the industry agreement  keeping themselves out of government mediation machinery;\nprospect of state regulation  greater attempts at self-regulation  end of 2001: 16 agreements covering over half of the entire workforce\n2000: a new national Mediation Authority (Medlingsinstitutet) was established, replacing the old, weaker National Conciliator’s Office:\nintended only to complement the voluntary industry agreements;\npromotes and works around existing agreements and covers those industries (transportation and retail trade among them) that have no such voluntary agreement;\nmediators only have power of persuasion, and cannot impose a solution. Less powerful than its Danish counterpart, despite similar goals – to avoid industrial strife and especially to facilitate coordination across industries behind the lead of the exposed sectors\nSummary\nEmployer coordination has proved more resilient than adherents to a strict neoliberal offensive thesis might have predicted.\nFull decentralization to the plant level (as advocated in the 1980s and 1990s by prominent firms such as ABB, Volvo, and Ericsson) has been averted, and there is significant coordination across the industry sector as a whole.\nConfederal level (with white- and blue-collar workers negotiating separately)  coordination across the blue-/ white-collar divide and across export industries.\nSince 1990s: union alliances based upon class increasingly replaced by constellations based upon sector.\nRenegotiation of the terms of coordination:\nConfederal bargaining  industry-level bargaining: employers sloughed off several layers of coordination dragging on their ability to restructure production and to maneuver effectively in increasingly competitive international markets.\nVI’s initial withdrawal from peak negotiations  blow to solidaristic wage bargaining as traditionally practiced in Sweden.\nNot that much neoliberal offensive by employers against labor, but the intensified cooperation between labor and capital in the metalworking industry at the expense of solidarity and coordination across sectors.\nRelinking metal industry to other export industries, thus bringing back coordination organized around what the industry sector as a whole can bear.\nSignificant shift:\nLO relegated to the distant sidelines when it comes to wage negotiations;\nwage solidarity on the old terms is irretrievably gone;\nemployers are “dead against” any return to national-level bargaining;\nemployers have been massively aided by the most powerful industrial unions (especially Metall), which have their own reasons to support the arrangements that rest on a new form of accommodation between labor and capital within key export industries\nConclusion\nRecent market developments  intensification of cooperation between labor and management  weakening traditional forms of coordination among employers, undermining solidarity among workers and the system of institutional coordination.\nCommon trends:\nnew, more virulent forms of intensified cooperation between management and labor;\nbut, growing gap between practices and outcomes within the new core and those outside it\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-26T20:06:25+09:00",
    "input_file": {}
  },
  {
    "path": "posts/lecture-1/",
    "title": "Defining non-standard employment",
    "description": "Lecture 1",
    "author": [],
    "date": "2021-11-01",
    "categories": [],
    "contents": "\n\nContents\nBackground\nPart-time work\nDefinitions, incidence, trends\nDemand for part-time jobs\nGood vs. bad part-time jobs\n\nEmployment intermediaries\nTemporary help agencies\nContract work\n\nShort-term employment\nTypes, incidence, trends\nOrganizations’ use of short-term temporaries\nDifferent types of “flexibility”\n\nContingent work\nIndependent contractors\nCareer\n\n\n\n\n\n\n\nKalleberg, A. L. (2000). Nonstandard employment relations: Part-time, temporary and contract work. Annual review of sociology, 26 (1), 341-365\n\nBackground\n1970s’ oil crises  sluggish economic growth  high unemployment in the West  inability to generate full employment for everyone.\nNonstandard employment relations are not new. In fact, internal labor markets in the post-World War II period were more of an exception than a regularity. The main organizational concern of that time: how to internalize their workforce  develop their skills; protect from external market competition.\nMain organizational concern today: achieving flexibility by externalizing some of their activites.\nPart-time work\nDefinitions, incidence, trends\nPart-time work – regular wage employment in which the hours of work are less than “normal”. Different definitions across countries:\nU.S.: < 35 hours/week\nJapan: related to a status within the firm – not to hours worked  around 30% of “part-timers” work full time\nPart time proportions:\nU.S.: 20%\nNetherlands: 38%\nScandinavian countries: 20%\nItaly: 5%\n\nRapid increase of part-time employment in Europe:\na way to alleviate unemployment\nmajor source of employment growth since 1980s\n\nIn all industrial countries, most part-time workers are women:\nU.S.: 65%\nGermany, France: 90%\nJapan: 80%\nLower proportion in the U.S. – many students (both male and female) work part-time.\nDemand for part-time jobs\nPre-1970s U.S. – growth of voluntary part-time work  The need of workforce for shorter hours.\nPost-1970s U.S. – growth of involuntary part-time work Employers’ preferences for lower costs and flexible staffing. Expansion of industries such as: services, retail trade, finance, insurance, real estate.\nGood vs. bad part-time jobs\nEurope: part-time work is often associated with low-paid, low-status jobs (sales, catering, cleaning). Legal differences:\nSweden, France, Belgium, Netherlands, Spain: equal treatment between full- and part-time workers\nU.K., Germany, Japan: part-timers are excluded from comprehensive social coverage\nEmployment intermediaries\nTemporary help agencies\n“Detached workers”: triangular employment relations where a worker establishes connections with several employers.\nChanges in temporary work  business cycles, economic fluctuations. Temporary agencies were largely banned before 1980s. About 60% work in temporary jobs involuntarily. Temporary help agencies – “reserve labor army” that helps employers to address under-staffing and over-staffing.\nMajor temp agencies  firms. Use of temporary workers has become a permanent strategy for them. Yet, hourly costs to employees may be more for temporaries than for permanent employees. In 1995, client firms paid 40% more for temporary workers than they received wages. However, these wages are relatively low.\nDeliberate wage differences – illegal vis-à-vis full-time regular workers, but doable in case of full-time vs. temporary workers. More fringe benefits for regular employees  higher likelihood to use temporary help agencies.\nTriangular employment relationship:\nlegal employer: temporary agency\nemployee supervisor: client organization\nMain issues: liability for accidents and other aspects  Firms tend to avoid being a joint employer by specifying a period, after which a temp is obliged to leave a company.\nProblems of control  difficulties with unionizing temps. If a client firm is not a “joint employer”  it can fire employees for joining a union. Presence of temporary agency decreased mobility among low-rank permanent workers, increased mobility among advanced workers.\nFurther careers:\nabout 58% find permanent jobs after a year-and-half\nabout 42% either become unemployed or remain with an agency\nTemps: 1/3 less salary and much fewer fringe benefits than regulars. Largest wage differences – for clerical and industrial workers. However, temp engineers and technicians often earn more than their regular counterparts.\nContract work\nContrary to temp agencies, contract companies supervise their employees’ work. It has existed for a long time in the construction industry.\nSince 1970s – firms started to contract out (outsource) services previously done in-house:\nadvertising\ncredit\nmailing\nmaintenance & cleaning\ndata processing\nR&D\nCost-saving strategy: firms have little incentives of paying high wages to replaceable, easily-monitored workers who perform peripheral duties.\nProblem of control: managers sometimes avoid training contract workers to avoid co-employment liabilities.\nPresence of contractors in some industries (e.g. aerospace)  less employee trust. Yet, contractors can earn more than regulars and usually perform not worse.\nShort-term employment\nTypes, incidence, trends\nEU – 25% increase during 1990s, but representing only 11.5% of the workforce. Has grown less than part-time work. Unlike part-time work, does not normally mitigate unemployment  indicator of a weak worker position in a labor market. Particularly important for countries with strong anti-layoff regulations. Labor market rigidities  greater use of temporary workers:\nSpain, France (strong restrictions on dismissals): proportion of fixed-term contracts between 1985 and 1996 – doubled up to 34% and 13% respectively\nU.K., Germany: proportion of fixed-term contracts between 1985 and 1996 – stood at 7% and 11% respectively\nBelgium, Greece, Portugal: decrease in fixed-term contracts’ proportion between 1985 and 1996\nOrganizations’ use of short-term temporaries\nU.K.: older organizations are less likely to use fixed-term temporaries. Temporaries’ productivity is usually lower than regulars’. Use of temporaries  waste of organizational training efforts. Inter-country differences:\nU.K.: obtaining numerical flexibility (ability to decrease workforce size)\nGermany: obtaining functional flexibility (employees’ ability to do variety of tasks); necessary skills’ acquisition  possible permanent contract\nDifferent types of “flexibility”\n\nAtkinson, J. (1984). Manpower strategies for flexible organisations. Personnel management, 16 (8), 28-31\n\nnumerical: loosening the hire/fire procedure  promptly adjusting the number of workers to employer’s needs\nfunctional: smooth redeployment of workers between activities and tasks  anticipating the technological and production changes\nfinancial: widening payment differentials between skilled and unskilled workers  assessment-based system facilitating numerical and functional flexibility\nContingent work\nRelated to short-term, unstable employment. Conditional on employers’ need for labor  weak worker-employer connection. No explicit contract, minimum working hours vary non-systematically. Their proportion has declined in the U.S. between 1970s and 1990s.\nPossible mental consequences:\njob insecurity & unpredictability\nlow control over their work\nperceiving themselves as disadvantaged\nMost likely employers: firms in dynamic competitive environments.\nIndependent contractors\nSelf-employed, no wage contract, responsible for their own tax arrangements. U.S.: relatively little change since 1970s.\nTheir clients are not “vicariously liable” for contractors’ actions (unlike vis-à-vis their employees)  not required to provide fringe benefits and to pay unemployment compensation.\nIn the U.S., 38% of employers intentionally misclassify their employees as “independent contractors” to avoid payroll taxes.\nCareer\nMany earn more than normal employees, but are less likely to receive health insurance and pensions. “Portfolio workers” – benefiting from moving between firms (e.g. Silicon Valley).\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-07T18:59:29+09:00",
    "input_file": {}
  }
]
