[
  {
    "path": "posts/lecture-3/",
    "title": "Institutionalizing Dualism",
    "description": "Lecture 3",
    "author": [],
    "date": "2021-11-27",
    "categories": [],
    "contents": "\n\nContents\nArgument\n\n\n\n\n\nPalier, B., & Thelen, K. (2010). Institutionalizing dualism: Complementarities and change in France and Germany. Politics & Society, 38 (1), 119-148.\n\nArgument\n\nContrary to theoretical accounts that suggest that institutional complementarities support stability and institutional reproduction, the authors argue that the linkages across these realms have helped to translate employer strategies that originated in the realm of industrial relations into a stable, new, and less egalitarian model with state support.\n\nCentralized collective bargaining  firm-based bargaining.\nLabor markets: not solely deregulated, but the number of “atypical” or “nonstandard” employment relationships + working poor – risen sharply in recent years.\nSignificant changes  high degree of formal institutional stability\nnegotiated and “sold” politically as ways of preserving, not undermining, traditional arrangements and the social order they reflect and represent.\nFocus of the article: 3 institutional arenas (industrial relations, labor markets, and social protection) in the political economies of Germany and France.\nSome authors: see it as liberalization and a move toward the American model.\nThis article’ argument: politics and the outcomes  institutionalization of new forms of dualism (less harsh than the American model but also distinctly less egalitarian than before).\nCross-class coalitions  European countries not succumbing to liberalization, but also helping to promote dualization.\nFrance & Germany:\nactors in the “core” economy well-positioned to defend traditional institutions and practices for themselves, but no longer serving as leaders;\nable to resist outright liberalization, but especially vulnerable to dualization\nMore recent work on “dualization”: macro-political perspective. The theory by David Rueda:\n-labor market insiders and outsiders have distinct (and in many ways contradictory) preferences with respect to labor market policy;\ninsiders: preferring strong employment protections over more flexibility to ease the reentry of outsiders into the labor market;\noutsiders: preferring the opposite;\nsocial-democratic governments  interests of insiders over those of outsiders;\ncorporatist arrangements: do not increase social democrats’ propensity to bring the interests of outsiders on board\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-29T23:01:02+09:00",
    "input_file": {}
  },
  {
    "path": "posts/lecture-2/",
    "title": "Coordination as a political problem",
    "description": "Lecture 2",
    "author": [],
    "date": "2021-11-09",
    "categories": [],
    "contents": "\n\nContents\nGist\nBackground\nChallenges to the VoC framework\n\nGermany\nJapan\nSweden\nBackground\nThe case\nSummary\n\nConclusion\n\n\n\n\n\n\nThelen, K., & Kume, I. (2006). Coordination as a political problem in coordinated market economies. Governance, 19 (1), 11-42.\n\nGist\nPurpose: to examine the differences in how employer coordination has been organized in Sweden, Germany, and Japan in the area of industrial relations.\nArgument: intensification of cooperation between labor and management in some firms and industries has paradoxically had deeply destabilizing collateral effects that have undermined these systems as they were traditionally constituted.\nBackground\nRecent Varieties of Capitalism (VoC): industrial relations depend not only upon labor organization and strength, but also on the coordination between employers.\nCoordinated market economies (CMEs):\nContinental Europe\nJapan\nLiberal market economies (LMEs):\nU.S.\nU.K.\nSome argue that globalization and deregulation will lead to convergence – all capitalist systems will become liberal.\nVoC opinion:\ncontinued diversity and even stronger divergence between LMEs and CMEs\nemployers in the developed democracies will build on and deepen previous sources of comparative institutional advantage\nemployers in the U.S. and the U.K. – will seek deregulation;\nemployers in Germany, Sweden, and Japan – will hold to high degree of labor cooperation, strong investment in workers’ skill acquisition, and peaceful plant relations.\n\nBasic logic: employers have organized their competitive strategies around these institutions  will not abandon them in the face of new market pressures.\nChallenges to the VoC framework\n\nDo institutions really resist deregulation thanks to employers’ genuine interest?\n\nAlternative explanations:\ninstitutional inertia\nsuccessful union strategies\nSignificant tensions in Sweden, Germany (declining union membership) and Japan (departure from seniority wages and lifetime employment). Thus, not only “coordination”, but also struggles matter.\nContemporary market conditions:\nnot only new conflicts between labor and capital (as is widely known and theorized)\nnew tensions among firms and industries that are differently situated in domestic and international markets\nemployers’ coordination as a political problem\n\nIntensification of cooperation between labor and management in some firms and industries (that the VoC literature correctly emphasizes) has paradoxically deep destabilizing collateral effects.\n\nGermany\nBackground: organizational disarray in the Association of German Metalworking firms (Gesamtmetall) and its union counterpart (IG Metall), which together have played the key flagship role in Germany’s de facto system of pattern bargaining over most of the postwar period.\nFirms calling for greater flexibility to adapt central bargains to the needs of individual firms.\n1960s: collective bargaining was covering 80% of all firms accounting for 90% of all workers.\nUnion organization in Germany: around 30% of all workers throughout the postwar period vs. Swedish unions’ 80%.\nHowever, German employers have traditionally been extremely well-organized  contracts signed by the employer associations cover all workers in the member firms, regardless of their status as union members or not  stabilized encompassing bargaining\nLarge export firms  sizable sector of small and medium-sized firms (Mittelstand):\nlarge firms dominated the employer association, but also bore the burden of industrial conflicts  settlements with the unions on a range of issues such as wages\nSome of the most destabilizing trends: intensified cooperation between labor and capital at the plant level (especially in larger firms).\nClear tensions since 1980s: negotiations over working hours’ reduction (down to 35):\nlarger firms – allowed greater flexibility in working times, expanding shift work or devising differentiated working time arrangements offsetting the costs of such reductions\nsmaller companies – not able to make same kinds of adjustments  were hit more heavily by the sheer costs of reduced working hours\nSubsequent collective bargaining rounds in the 1990s  exacerbated problems of solidarity on the employer side.\nGerman producers: facing much stiffer competition from high-quality (lower-cost) producers in Japan and elsewhere. Late 1990s: bargaining rounds that featured remarkable displays of disunity on the part of metalworking employers (that became risk-averse).\nWeaker firms: opting out of the industry-level contract altogether  shrinking number of firms participating in central bargaining.\nUnion leaders’ ability to conclude binding and encompassing agreements  continued organizational viability of employers. Unions’ achievements were muted, frequently accompanied by expressions of concern about the weakness of employers’ association.\nLack of unity and discord: prominent features of the IG Metall’s internal politics at present.\nIn 2003, the IG Metall strike (over reducing the working time in East Germany from 38 to 35 hours, as in the West) failed for the first time since 1950s.\nEmployers such as Gesamtmetall’s head Kannegiesser explicitly defend the collective bargaining system for the “order” and “predictability” that it helps to impose on the labor market.\nJapan\nPostwar system of “lifetime employment” (shūshin koyō) + seniority wages (nenkō joretsu): incentive mechanisms for workers.\nJapanese management practices operate on a firm level (rather than on industrial, as in Germany).\nImportance of coordination (rather than competition) between employers.\nLifetime employment only works if workers start at low wages, and then gradually acquire skills that make them increasingly productive and valuable to the company.\nManagement-labor coordination is less formal than in Germany. Conducted via the seasonal Shuntō wage bargaining system.\nSince 1960s: the metal industry had become the main pattern-setting industry. Unions, organized in the IMF-JC (International Metal Workers’ Federation Japan Council), have traditionally demanded “economically rational” wage increases.\nRecent years: intensified questioning of the traditional wage system. Employer organizations such as Keidanren (Federation of Economic Organizations) and Nikkeiren have criticized seniority wages as rigid and harmful for Japanese firms. Reasons:\nDemographic change (aging workforce) has increased the number of older workers, and with that, increased also the total wage costs that firms must bear.\nSeniority wage system change: came closer to an automatic wage raise for many workers despite different job capabilities among workers of the same age.\n“IT revolution”: changed the kinds of skills that firms need. Traditional on-the-job training over a worker’s career may be less attractive than hiring engineers with the relevant skills from outside the company.\nThus, many companies have moved to abolish the seniority wage system, often replacing this with performance-based wages (seikashugi).\nHowever, as in Germany, one finds in Japan evidence of continued employer support for both lifetime employment practices and substantial aspects of traditional wage systems. 1995 Nikkeiren report “A Japanese Management System in the New Era”. Urging firms to distinguish among three different types of workers:\nlong-term employed workers with accumulated skills;\nworkers with professional skills;\nshort-term/flexibly employed workers.\nToyota management:\nif Toyota (profiting from the weak yen) raised the regular wage  spilling over into other industries  exacerbating the high cost problem;\nalternative suggestion: redistributing increased company profit in the form of bonus payments, which are less linked to Shuntō;\nresult: Toyota increased its regular wage by a larger margin than other companies in the metal sector  abdicating its role as benchmark and pattern setter;\nToyota is convinced that secure employment should be the basis of its competitiveness.\nToyota chairman Hiroshi Okuda in 1999:\n\n“Even if there are redundant workers, it is management’s responsibility to seek new business opportunities to redeploy them. Employers without the entrepreneurship to find such business opportunities should retire.”\n\nThe chairman of the board of Fujitsu concurred with Okuda, citing his company’s successful efforts to retain workers through retraining and redeployment. Fujitsu management: it is important to evaluate workers’ potential ability and “work process” independently of “outcome”.\nOn contrary, pioneer of the performance-based system, Takeda Chemical (the largest pharmaceutical company in Japan), found it difficult to keep employees committed to the company.\n1990s: Takeda Chemical and Mitsui Mining and Smelting adopted performance-based wages, leaving the Shuntō framework altogether.\nThe major problem: how to make individualistic wages compatible with the group-oriented work organization of Japanese firms.\nNissan case:\ntaken over by the French automaker Renault in 1998 due to its financial difficulties;\nwent through a very tough restructuring with massive dismissals (in the form of voluntary retirements);\nhowever, after achieving a V-curve recovery, president Carlos Ghosn maintained a bottom-up decision-making style, (which is regarded as very Japanese) and made it clear that the company’s main strength should reside in worker commitment to the firm;\nwage bargaining for 2001, and in the context of concerns about revitalizing work organization: Nissan unilaterally declared that it would pay the full amount of bonuses demanded by the union.\nHowever, not all companies can accomplish this same balance (traditional employment practices + fine-tuning wage systems).\nNew divide among core firms in the Japanese economy:\nstronger firms (such as Toyota);\nweaker firms: traditional practices (including laying off workers)  straightforward efforts to reduce labor costs;\nfor example, Mazda: seniority-based wages  performance-based system. Reason: it could no longer afford Toyota-style wage and employment practices. Radical reform of the wage system demoralizing workers, not improving company competitiveness.\nIncreasing adoption of performance-based wage systems  difficult to maintain the traditional Shuntō system:\nShuntō coordination  leading firms acting as pattern setters both within their own industry and also with an eye to other industries;\nperformance-based wages interfere with this. Difficulty of coordinating wages  company profits begin to play a prominent role in wage determination.\nSweden\nBackground\nHigh level of centralization.\n1956-1983: broad wage settlements blue-collar union confederation Landorganisationen (LO) National Confederation of Swedish Employers (SAF).\n1980-90s: collapse of the system, as SAF eliminated its own bargaining unit.\nHowever, from 1990s on: re-equilibration of wage bargaining instead of decentralization.\nCurrently: highly coordinated bargaining across industries within the export sector. Much stronger cooperation than ever before between blue-collar unions and white-collar workers.\nHowever: much looser coordination between the exposed and sheltered sectors of the economy.\n growing wage differentiation within and especially between these broad bargaining clusters  significant compression of wages across the economy.\nThe case\nSwedish employers: originally agreed to centralized bargaining  ensuring wage moderation. However, over time wage settlements became rigid and highly inflationary.\nBefore 1960s: centralized bargaining  wage solidarism  equalizing pay across industries and plants (“equal pay for equal work” regardless of a firm’s profitability)  shift in resources (including labor) out of declining and into more competitive industries.\nFrom late 1960s: wage solidarity took an egalitarian turn  compressing relative wages across the board.\n compensating low-paid groups (public sector and low-skilled industrial workers) for wage drift enjoyed by skilled industrial workers  chronic, institutionalized ratcheting up of wages.\n1980s and 1990s: negative effects felt especially in the engineering industry  employer association in that sector (Verkstadsföreningen, or VF; later Verstadsindustrier, or VI) led the drive for bargaining decentralization.\nVF/VI opposed the new wage-leveling clauses no resonance among employers in other industries that were less affected  1983: VI withdrew from traditional bargaining altogether  separate deal with the metalworkers’ union, Metall decisive blow to the traditional nationally-coordinated system.\nEmployers in the engineering industry led the charge against the old system. Rather than “neoliberal employer offensive” against the traditional Swedish system, cross-class realignment  bringing together employers and unions in the export sectors (especially in the engineering industry), at the expense of traditional, more encompassing forms of coordination and solidarity.\n1983: initial break with centralized bargaining – not through conflict, but through a deal. VF offered the metalworkers’ union (Metall) a wage increase above what the union had demanded decoupling negotiations from the peak bargain and eliminating contractual provisions that compressed the wages of skilled and unskilled workers.\nEngineering workers – thinking of public-sector workers as “pay parasites”  resented their ability to free-ride on the productivity gains in engineering through the compensation clauses.\nFurthermore, interoccupational leveling clauses (between skilled and unskilled workers) – a problem for Metall. Technological changes in engineering  blurring the line between skilled blue-collar and white-collar occupations  high-skill metalworkers working in jobs similar to that of members of the separate white-collar union, Svenska Industritjänstemannaförbundet (SIF). But, wage compression within Metall  receiving much lower wages than white-collar workers.\nVI’s break with the system uncertainty  demands from firms like Volvo, Ericsson, and ABB for further decentralization to the plant level.\nPlus, SAF dismantling of its own bargaining apparatus in 1990. Employers continued to oppose any recentralization of national bargaining under the auspices of the LO and SAF.\nBut, other firms and sectors advocating for more intermediate solution of industry-level negotiations  both full decentralization to the plant level and return to national-level bargaining are impossible.\n1995 bargaining round:\nhighlighting potential pitfalls (for employers) of a lack of cooperation across industries within private sector manufacturing;\nunderscoring disadvantages of completely uncoordinated (industry-level) bargaining in a context in which unions are capable of backing up their demands with actions that export-dependent industries find extremely expensive in highly competitive and tightly integrated global markets;\nreconfiguration of bargaining that is based on:\ncooperation across industries;\ncooperation between labor and capital within the export sector;\nabandoning encompassing forms of coordination and solidarity at the national level\n\n1996: Metall joined with its white-collar counterpart (SIF) and other unions in export sectors  invited other employers to engage in joint negotiations over wage formation.\n1997: 8 unions and 12 employer associations  new “Agreement on Industrial Development and Wage Formation”:\nestablishing mediators to promote peaceful compromise within industries, as well as to broker coordination across industries in the exposed sector as a whole;\nimportance for unions, but especially for Metall: prompting the VI to abandon its earlier efforts to push for full decentralization, ending years of struggle in this key industry over the structure of negotiations;\nimportance for employers: the new conflict mediation procedures that lie at the center of the agreement, crucial to managing their heightened vulnerability to interruptions in production, including strikes;\ndecoupling bargaining in the exposed sector from that in the sheltered sector, facilitating a closer interface between white- and blue-collar contracts in industry;\ncompletely sidelining the national trade union confederation LO LO unenthusiastic about the industry agreement;\nthe export sector (on both the labor and employer sides) opposed any government machinery (be it SAF or LO) that would circumvent or supersede the successful procedures they had worked out for themselves, a position that was respected in the legislation that ultimately emerged in 2000;\npublic-sector workers concerned with preserving the right to strike  hurried to conclude a voluntary agreement similar to the industry agreement  keeping themselves out of government mediation machinery;\nprospect of state regulation  greater attempts at self-regulation  end of 2001: 16 agreements covering over half of the entire workforce\n2000: a new national Mediation Authority (Medlingsinstitutet) was established, replacing the old, weaker National Conciliator’s Office:\nintended only to complement the voluntary industry agreements;\npromotes and works around existing agreements and covers those industries (transportation and retail trade among them) that have no such voluntary agreement;\nmediators only have power of persuasion, and cannot impose a solution. Less powerful than its Danish counterpart, despite similar goals – to avoid industrial strife and especially to facilitate coordination across industries behind the lead of the exposed sectors\nSummary\nEmployer coordination has proved more resilient than adherents to a strict neoliberal offensive thesis might have predicted.\nFull decentralization to the plant level (as advocated in the 1980s and 1990s by prominent firms such as ABB, Volvo, and Ericsson) has been averted, and there is significant coordination across the industry sector as a whole.\nConfederal level (with white- and blue-collar workers negotiating separately)  coordination across the blue-/ white-collar divide and across export industries.\nSince 1990s: union alliances based upon class increasingly replaced by constellations based upon sector.\nRenegotiation of the terms of coordination:\nConfederal bargaining  industry-level bargaining: employers sloughed off several layers of coordination dragging on their ability to restructure production and to maneuver effectively in increasingly competitive international markets.\nVI’s initial withdrawal from peak negotiations  blow to solidaristic wage bargaining as traditionally practiced in Sweden.\nNot that much neoliberal offensive by employers against labor, but the intensified cooperation between labor and capital in the metalworking industry at the expense of solidarity and coordination across sectors.\nRelinking metal industry to other export industries, thus bringing back coordination organized around what the industry sector as a whole can bear.\nSignificant shift:\nLO relegated to the distant sidelines when it comes to wage negotiations;\nwage solidarity on the old terms is irretrievably gone;\nemployers are “dead against” any return to national-level bargaining;\nemployers have been massively aided by the most powerful industrial unions (especially Metall), which have their own reasons to support the arrangements that rest on a new form of accommodation between labor and capital within key export industries\nConclusion\nRecent market developments  intensification of cooperation between labor and management  weakening traditional forms of coordination among employers, undermining solidarity among workers and the system of institutional coordination.\nCommon trends:\nnew, more virulent forms of intensified cooperation between management and labor;\nbut, growing gap between practices and outcomes within the new core and those outside it\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-26T20:06:25+09:00",
    "input_file": {}
  },
  {
    "path": "posts/lecture-1/",
    "title": "Defining non-standard employment",
    "description": "Lecture 1",
    "author": [],
    "date": "2021-11-01",
    "categories": [],
    "contents": "\n\nContents\nBackground\nPart-time work\nDefinitions, incidence, trends\nDemand for part-time jobs\nGood vs. bad part-time jobs\n\nEmployment intermediaries\nTemporary help agencies\nContract work\n\nShort-term employment\nTypes, incidence, trends\nOrganizations’ use of short-term temporaries\nDifferent types of “flexibility”\n\nContingent work\nIndependent contractors\nCareer\n\n\n\n\n\n\n\nKalleberg, A. L. (2000). Nonstandard employment relations: Part-time, temporary and contract work. Annual review of sociology, 26 (1), 341-365\n\nBackground\n1970s’ oil crises  sluggish economic growth  high unemployment in the West  inability to generate full employment for everyone.\nNonstandard employment relations are not new. In fact, internal labor markets in the post-World War II period were more of an exception than a regularity. The main organizational concern of that time: how to internalize their workforce  develop their skills; protect from external market competition.\nMain organizational concern today: achieving flexibility by externalizing some of their activites.\nPart-time work\nDefinitions, incidence, trends\nPart-time work – regular wage employment in which the hours of work are less than “normal”. Different definitions across countries:\nU.S.: < 35 hours/week\nJapan: related to a status within the firm – not to hours worked  around 30% of “part-timers” work full time\nPart time proportions:\nU.S.: 20%\nNetherlands: 38%\nScandinavian countries: 20%\nItaly: 5%\n\nRapid increase of part-time employment in Europe:\na way to alleviate unemployment\nmajor source of employment growth since 1980s\n\nIn all industrial countries, most part-time workers are women:\nU.S.: 65%\nGermany, France: 90%\nJapan: 80%\nLower proportion in the U.S. – many students (both male and female) work part-time.\nDemand for part-time jobs\nPre-1970s U.S. – growth of voluntary part-time work  The need of workforce for shorter hours.\nPost-1970s U.S. – growth of involuntary part-time work Employers’ preferences for lower costs and flexible staffing. Expansion of industries such as: services, retail trade, finance, insurance, real estate.\nGood vs. bad part-time jobs\nEurope: part-time work is often associated with low-paid, low-status jobs (sales, catering, cleaning). Legal differences:\nSweden, France, Belgium, Netherlands, Spain: equal treatment between full- and part-time workers\nU.K., Germany, Japan: part-timers are excluded from comprehensive social coverage\nEmployment intermediaries\nTemporary help agencies\n“Detached workers”: triangular employment relations where a worker establishes connections with several employers.\nChanges in temporary work  business cycles, economic fluctuations. Temporary agencies were largely banned before 1980s. About 60% work in temporary jobs involuntarily. Temporary help agencies – “reserve labor army” that helps employers to address under-staffing and over-staffing.\nMajor temp agencies  firms. Use of temporary workers has become a permanent strategy for them. Yet, hourly costs to employees may be more for temporaries than for permanent employees. In 1995, client firms paid 40% more for temporary workers than they received wages. However, these wages are relatively low.\nDeliberate wage differences – illegal vis-à-vis full-time regular workers, but doable in case of full-time vs. temporary workers. More fringe benefits for regular employees  higher likelihood to use temporary help agencies.\nTriangular employment relationship:\nlegal employer: temporary agency\nemployee supervisor: client organization\nMain issues: liability for accidents and other aspects  Firms tend to avoid being a joint employer by specifying a period, after which a temp is obliged to leave a company.\nProblems of control  difficulties with unionizing temps. If a client firm is not a “joint employer”  it can fire employees for joining a union. Presence of temporary agency decreased mobility among low-rank permanent workers, increased mobility among advanced workers.\nFurther careers:\nabout 58% find permanent jobs after a year-and-half\nabout 42% either become unemployed or remain with an agency\nTemps: 1/3 less salary and much fewer fringe benefits than regulars. Largest wage differences – for clerical and industrial workers. However, temp engineers and technicians often earn more than their regular counterparts.\nContract work\nContrary to temp agencies, contract companies supervise their employees’ work. It has existed for a long time in the construction industry.\nSince 1970s – firms started to contract out (outsource) services previously done in-house:\nadvertising\ncredit\nmailing\nmaintenance & cleaning\ndata processing\nR&D\nCost-saving strategy: firms have little incentives of paying high wages to replaceable, easily-monitored workers who perform peripheral duties.\nProblem of control: managers sometimes avoid training contract workers to avoid co-employment liabilities.\nPresence of contractors in some industries (e.g. aerospace)  less employee trust. Yet, contractors can earn more than regulars and usually perform not worse.\nShort-term employment\nTypes, incidence, trends\nEU – 25% increase during 1990s, but representing only 11.5% of the workforce. Has grown less than part-time work. Unlike part-time work, does not normally mitigate unemployment  indicator of a weak worker position in a labor market. Particularly important for countries with strong anti-layoff regulations. Labor market rigidities  greater use of temporary workers:\nSpain, France (strong restrictions on dismissals): proportion of fixed-term contracts between 1985 and 1996 – doubled up to 34% and 13% respectively\nU.K., Germany: proportion of fixed-term contracts between 1985 and 1996 – stood at 7% and 11% respectively\nBelgium, Greece, Portugal: decrease in fixed-term contracts’ proportion between 1985 and 1996\nOrganizations’ use of short-term temporaries\nU.K.: older organizations are less likely to use fixed-term temporaries. Temporaries’ productivity is usually lower than regulars’. Use of temporaries  waste of organizational training efforts. Inter-country differences:\nU.K.: obtaining numerical flexibility (ability to decrease workforce size)\nGermany: obtaining functional flexibility (employees’ ability to do variety of tasks); necessary skills’ acquisition  possible permanent contract\nDifferent types of “flexibility”\n\nAtkinson, J. (1984). Manpower strategies for flexible organisations. Personnel management, 16 (8), 28-31\n\nnumerical: loosening the hire/fire procedure  promptly adjusting the number of workers to employer’s needs\nfunctional: smooth redeployment of workers between activities and tasks  anticipating the technological and production changes\nfinancial: widening payment differentials between skilled and unskilled workers  assessment-based system facilitating numerical and functional flexibility\nContingent work\nRelated to short-term, unstable employment. Conditional on employers’ need for labor  weak worker-employer connection. No explicit contract, minimum working hours vary non-systematically. Their proportion has declined in the U.S. between 1970s and 1990s.\nPossible mental consequences:\njob insecurity & unpredictability\nlow control over their work\nperceiving themselves as disadvantaged\nMost likely employers: firms in dynamic competitive environments.\nIndependent contractors\nSelf-employed, no wage contract, responsible for their own tax arrangements. U.S.: relatively little change since 1970s.\nTheir clients are not “vicariously liable” for contractors’ actions (unlike vis-à-vis their employees)  not required to provide fringe benefits and to pay unemployment compensation.\nIn the U.S., 38% of employers intentionally misclassify their employees as “independent contractors” to avoid payroll taxes.\nCareer\nMany earn more than normal employees, but are less likely to receive health insurance and pensions. “Portfolio workers” – benefiting from moving between firms (e.g. Silicon Valley).\n\n\n\n",
    "preview": {},
    "last_modified": "2021-11-07T18:59:29+09:00",
    "input_file": {}
  }
]
